{
	"setups": [
		{"category": "Games + Demos", "title": "This is an example of a Mustard Mine setup.", "tags": "AMA, Analysis, Beginner Players, Cooperative, Tutorial, Web Development", "tweet": "#Example #Demo #Tag #SHA1\n\nWith two clicks, you can select this setup and instantly apply it to your Twitch stream.\n\nSave your own often-used setups, make tweaks before applying, do what you will!"},
		{"category": "Games + Demos", "title": "This is an example of a Mustard Mine setup.", "tags": "AMA, Analysis, Beginner Players, Tutorial, Warming Up, Web Development", "tweet": "Note that setups can be extremely similar, differing only in one useful feature. This allows you to quickly drop one tag and add another."},
		{"category": "Science & Technology", "title": "Development of something cool and scientific", "tags": "3D Printing, AMA, Achievement Hunting, Backseat Gaming Allowed, Behind the Scenes, Marathon", "tweet": "For the variety streamer, particularly anyone who operates a rotating schedule (\"on Monday, I do this, on Tuesday that\"), saving distinct setups is an easy way to keep the different titles and categories straight."},
		{"category": "American McGee's Alice", "title": "Welcome to Madness", "tags": "Anniversary, Challenge Run, Easy Mode, Mental Health, No Damage", "tweet": "When mining for mustard, be careful of whether the Duchess is on your side or is actually your first boss fight..."},
		{"category": "Alice: Madness Returns", "title": "Welcome back to Madness", "tags": "100%, Mental Health, Speedrun, Warming Up", "tweet": "Note that you don't HAVE to have five tags (the maximum), but since there's no real downside to using a tag, you may as well. :)"},
		{"category": "Art", "title": "Creating come cute emotes for Soandso ($5 = headshot sketch)", "tags": "AMA, Art Commissions, Emote Design, Extra Life, Family Friendly", "tweet": "Supporting charity? Say so in your tags and title, to help people notice you!"},
		""
	],
	"schedule": [
		"",
		"",
		"",
		"",
		"",
		"",
		"",
		""
	],
	"checklist": [
		"Create a schedule",
		"Follow the schedule",
		"",
		"????",
		"",
		"Profit!",
		"Test?",
		""
	],
	"timers": [
		""
	],
	"": "Mustard-Mine Backup"
}
